/* Localized versions of Info.plist keys */

CFBundleName = "LSL"; /* Change name */
CFBundleShortVersionString = "";
CFBundleGetInfoString = "LSL Mode 1.0, Copyright 2009 Cinco Pizzicato"; /* Change name */
NSHumanReadableCopyright = "© 2009 Cinco Pizzicato"; /* Change author */